<? include '../../header.php' ?>

    <div class="inner-wrapper">
        <div class="wrapper-section">
            <div class="article-portfolio">
                <div class="container">
                    <div class="wrapper">
                        <div class="title-block">
                            <h2 class="title">
                                Разработка и внедрение комплексной системы для автоматизации торговли в телемагазине
                            </h2>
                            <div class="subtitle">
                                «Shopping Live» — одна из самых крупных компаний на рынке телешоппинга в России, ТВ-магазин
                                с
                                большим ассортиментом товаров. Относится к немецкой холдинговой компании HSE24 Group.
                            </div>
                            <a href="#" class="link">shoppinglive.ru</a>
                        </div>
                        <div class="image">
                            <img src="../../img/article-portfolio/article-img.png" alt="">
                        </div>
                        <div class="text-block">
                            <h4>О компании</h4>
                            <p>«Shopping Live» — это один из самых крупных игроков рынка телешоппинга в России. Ежедневно в
                                нем совершают покупки тысячи потребителей со всех уголков нашей страны. В ассортименте
                                магазина представлено более 100 000 товаров в различных продуктовых категориях. Кроме того,
                                у «Shopping Live» открыт интернет-магазин, в котором потребители могут приобрести всю
                                продукцию из телеэфира. </p>
                            <h4>Задача</h4>
                            <p>
                                Разработка, внедрение и дальнейшая интеграция специализированной ИТ-системы в инфраструктуру
                                компании. Внедрение <a href="#">1С:Управление торговлей 8</a>
                            </p>
                            <h4>Результаты</h4>
                            <ul>
                                <li>Создан удобный механизм внесения данных о продукции в систему</li>
                                <li>Повысилась точность и оперативность контроля за перемещениями товаров</li>
                                <li>Получены инструменты для наглядной и оперативной аналитики</li>
                            </ul>
                        </div>
                        <div class="accordion-wrap">
                            <div class="accordion-head accordion opened">
                                <a href="javascript:void(0);" class="accordion-link">
                                    <div class="title">Подробнее о проекте</div>
                                    <i class="icon"></i>
                                </a>
                                <div class="accordion-body sub active">
                                    <div class="text">
                                        <p>
                                            Компания активно развивается, что влечет за собой как расширение предлагаемого
                                            потребителям ассортимента, так и увеличение клиентской базы и количества
                                            поставщиков.
                                        </p>
                                        <p>
                                            Для оптимизации операционной деятельности, сокращения временных затрат на обработку
                                            заказов и другие торговые операции, повышения эффективности управленческого учета, а
                                            также управления ассортиментом и закупками, ускорения документооборота в «Shopping
                                            Live» приняли решение о необходимости разработки, внедрения и дальнейшей интеграции
                                            специализированной ИТ-системы в инфраструктуру компании.
                                        </p>
                                    </div>
                                    <div class="text">
                                        <p>
                                            Компания активно развивается, что влечет за собой как расширение предлагаемого
                                            потребителям ассортимента, так и увеличение клиентской базы и количества
                                            поставщиков.
                                        </p>
                                        <p>
                                            Для оптимизации операционной деятельности, сокращения временных затрат на
                                            обработку
                                            заказов и другие торговые операции, повышения эффективности управленческого
                                            учета, а
                                            также управления ассортиментом и закупками, ускорения документооборота в
                                            «Shopping
                                            Live» приняли решение о необходимости разработки, внедрения и дальнейшей
                                            интеграции
                                            специализированной ИТ-системы в инфраструктуру компании.
                                        </p>
                                    </div>
                                    
                                    <div class="attention-block">
                                        Новое решение должно было консолидировать многочисленные данные (закупки,
                                        поставщики, товары, себестоимость, поставки, документооборот и проч.) и
                                        автоматизировать основные бизнес-процессы компании.
                                    </div>
                                    <div class="text">
                                        <p>
                                            В качестве партнера по проектированию, разработке, внедрению и интеграции системы
                                            был выбран Проектный офис «Спортивная» компании «Первый БИТ», специалисты которого
                                            имеют большой опыт в области автоматизации торговли, в том числе, в сотрудничестве с
                                            компанией «Ernst & Young», выступившей в роли методолога программного продукта и
                                            автора дизайна, сценариев тестирования и обучающих тренингов для персонала. 
                                        </p>
                                        <p>
                                            Специалисты «Первого БИТа» и «Ernst & Young» предложили использовать программный
                                            продукт «1С:Управление торговлей» в качестве основы разрабатываемой системы, потому
                                            что это решение 1С автоматизирует все необходимые бизнес-процессы (работа с
                                            поставщиками, управление ассортиментом и договорами, отслеживание перемещений
                                            товарных единиц, разнесение затрат и т.д.), а также интегрируется с другими
                                            информационными системами, используемыми в «Shopping Live».
                                        </p>
                                    </div>
                                    
                                    <h4>Проект был реализован в пять этапов:</h4>   
                                    <ol>
                                        <li>Создание инфраструктурной базы для дальнейшего развёртывания программного
                                            обеспечения,
                                            необходимого для запуска бизнеса doTERRA в России.;</li>
                                        <li>Автоматизация оперативного учёта.</li>
                                        <li>Интеграция «1С:Управление торговлей» с системой учёта головного офиса.</li>
                                        <li> Приведение процессов в соответствие с 54-ФЗ.</li>
                                        <li>Интеграция с системами складской и транспортной логистики.</li>
                                    </ol>
                                    <h4>Особенностью проекта стало тесное взаимодействие трех команд:</h4>
                                    <ol>
                                        <li>Команды «Первого БИТа»;</li>
                                        <li>Команды методолога;</li>
                                        <li>Команды заказчика.</li>
                                    </ol>
                                    <p>
                                        В качестве партнера по проектированию, разработке, внедрению и интеграции системы
                                        был выбран Проектный офис «Спортивная» компании «Первый БИТ», специалисты которого
                                        имеют большой опыт в области автоматизации торговли, в том числе, в сотрудничестве с
                                        компанией «Ernst & Young», выступившей в роли методолога программного продукта и
                                        автора дизайна, сценариев тестирования и обучающих тренингов для персонала.
                                    </p>
                                    <p>
                                        Специалисты «Первого БИТа» и «Ernst & Young» предложили использовать программный
                                        продукт «1С:Управление торговлей» в качестве основы разрабатываемой системы, потому
                                        что это решение 1С автоматизирует все необходимые бизнес-процессы (работа с
                                        поставщиками, управление ассортиментом и договорами, отслеживание перемещений
                                        товарных единиц, разнесение затрат и т.д.), а также интегрируется с другими
                                        информационными системами, используемыми в «Shopping Live».
                                    </p>
                                        Она предназначена для автоматизации:
                                    <ul>
                                        <li>Управления ассортиментом;</li>
                                        <li>Взаимоотношений с поставщиками;</li>
                                        <li>Бюджетирования закупок;</li>
                                        <li>Управления цепочкой поставок, включая логистический модуль;</li>
                                        <li>Учета и разнесения транспортно-заготовительных затрат;</li>
                                        <li>Сбора фактических данных о продажах товаров;</li>
                                        <li>Отслеживания товародвижения (в том числе, внутреннего);</li>
                                        <li>Согласования внутренней и внешней документации;</li>
                                        <li>Сбора аналитических данных (заказы, оплаты, возвраты).</li>
                                    </ul>
                                    <p>
                                        Сейчас в новой системе, которую заказчик назвал SPECTR, в общей сложности работает
                                        более 300 пользователей. В системе отражаются все жизненно важные для компании
                                        процессы, начиная от закупки и продажи товара до согласования сотрудниками отпусков
                                        и командировок.
                                    </p>
                                    <h4>
                                        Система SPECTR была успешно интегрирована с другими ИТ-решениями:
                                    </h4>
                                    <ul>
                                        <li>Bitrix</li>
                                        <li>Arvato (WMS-система);</li>
                                        <li>Mercator (производственная система);</li>
                                        <li>BI-система (DWH);</li>
                                        <li>«1С:Документооборот»;</li>
                                        <li>«1С:Зарплата и управление персоналом»;</li>
                                        <li>«1С:Бухгалтерия».</li>
                                    </ul>
                                    <p>
                                        Интеграция с «1С:Документооборот» позволила автоматизировать бизнес-процессы,
                                        связанные с согласованием, хранением электронных версий и поиском местонахождения
                                        договоров и других документов.
                                    </p>
                                    <h4>
                                        В результате использования системы SPECTR заказчику удалось:
                                    </h4>
                                    <ul>
                                        <li>Получить удобный механизм внесения данных о продукции в систему;</li>
                                        <li>Оптимизировать взаимоотношения с поставщиками;</li>
                                        <li>Повысить точность и оперативность контроля за перемещениями товаров;</li>
                                        <li>Получить удобный механизм расчета рентабельности продаж;</li>
                                        <li>Повысить эффективность работы за счет интеграции различных данных в одной
                                            системе
                                            (заказы, статус работы с поставщиками, рентабельность, себестоимость, возвраты,
                                            отмены заказов и т.д.);</li>
                                        <li>Получить инструменты для наглядной и оперативной аналитики.</li>
                                    </ul>
                                    <p>
                                        Эксплуатация ИТ-решения SPECTR позволяет «Shopping Live» поддерживать стабильно
                                        высокий объем продаж, максимальные показатели которых были в 4-5 раз выше, чем до
                                        проекта. Кроме того, при помощи новой системы компании удалось наладить процессы
                                        предоставления детальной управленческой отчетности для руководства компании.
                                    </p>
                                    <p>
                                        В настоящее время «Первый БИТ» оказывает услуги по технической поддержке (в
                                        соответствии с SLA), был реализован проект по внедрению системы для подготовки
                                        отчетности по МСФО (БИТ.ФИНАНС.МСФО), а в будущем планируется реализация нескольких
                                        проектов в области автоматизации бюджетирования и склада образцов телестудии
                                        «Shopping Live».
                                    </p>
                                    
                                </div>
                                
                            </div>
                            
                        </div>
                        <div class="project-review">
                            <div class="col">
                                <div class="attention-block">
                                    «Операционный департамент получил удобный механизм для внесения в систему данных о
                                    товарах и формирования заказов поставщику, в системе вносятся плановые данные по
                                    ОТВ, отслеживаются все складские движения товаров, рассчитывается рентабельность
                                    продаж с учётом разнесённых дополнительных затрат, реализована интеграция со
                                    сторонними системами».
                                    <div class="name">
                                        Всеволод Бурмистров
                                    </div>
                                    <div class="position">Руководитель группы контроля бизнес-процессов Shopping Live</div>
                                </div>
                                 <div class="mobile-document">
                                    <img src="../../img/article-portfolio/review-image.png" alt="">
                                    <a href="#">Смотреть документ отзыва</a>
                                </div>
                                <div class="author">
                                    <h4>Над проектом работали</h4>
                                    <div class="item">
                                        <div class="img-wrap">
                                            <img src="../../img/speakers-image_1.png" alt="">
                                        </div>
                                        <div class="info">
                                            <div class="name">Ольга Копейка</div>
                                            <div class="rank">Руководитель проекта</div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div class="col">
                                <img src="../../img/article-portfolio/review-image.png" alt="">
                                <a href="#">Смотреть документ отзыва</a>
                            </div>
                        </div>
                        
                    </div>
                </div>
                <div class="container">
                    <div class="projects-section">
                        <div class="section-name">
                            <h2 class="title">Смотрите другие проекты</h2>
                            <a href="#" class="all-link">Все проекты</a>
                        </div>
                        <div class="items projects-items">
                            <div class="item-wrap">
                                <a href="#" class="item">
                                    <div class="img">
                                        <img src="../../img/projects/image-1.png" alt="" class="grayscale">
                                    </div>
                                    <div class="text">Автоматизация налогового учёта в японской корпорации
                                        Yamaha</div>
                                </a>
                            </div>
                            <div class="item-wrap">
                                <a href="#" class="item">
                                    <div class="img">
                                        <img src="../../img/projects/image-2.png" alt="" class="grayscale">
                                    </div>
                                    <div class="text">Внедрение «1С:ERP» в глобальной табачной компании, ведущей
                                        в Южной Корее и пятой в мире
                                        <i class="icon icon-play"></i>
                                    </div>
                                </a>
                            </div>
                            <div class="item-wrap">
                                <a href="#" class="item">
                                    <div class="img">
                                        <img class="grayscale" src="../../img/projects/image-3.png" alt="">
                                    </div>
                                    <div class="text">Внедрение «1С:ERP» на крупнейшем производстве ювелирных
                                        изделий из
                                        золота и серебра</div>
                                </a>
                            </div>
                        </div>
                        <div class="button-wrap">
                            <a href="#" class="btn-more">Все проекты</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="wrapper-section">
        <div class="contact-us pink">
            <div class="container">
                <div class="col text-col">
                    <div class="title">Обратитесь к нам сегодня!</div>
                    <div class="text">Мы подберём решение специально для вашего бизнеса</div>
                </div>
                <div class="col form-col">
                    <form action="">
                        <div class="input-wrapper">
                            <div class="custom-input">
                                <input type="text" name="name-input" id="name-input">
                                <label for="name-input">Имя</label>
                            </div>
                            <div class="error-message">Error message</div>
                        </div>
                        <div class="input-wrapper">
                            <div class="custom-input">
                                <input type="text" name="email-input" id="email-input">
                                <label for="email-input">Электронная почта</label>
                            </div>
                            <div class="error-message">Error message</div>
                        </div>
                        <div class="input-wrapper">
                            <div class="custom-input">
                                <input type="text" name="phone-input" id="phone-input">
                                <label for="phone-input">Мобильный телефон</label>
                            </div>
                            <div class="error-message">Error message</div>
                        </div>
                        <div class="custom-checkbox ">
                            <input type="checkbox" value="Y" name="personal-data-input" class="custom-control-input"
                                id="personal-data-input">
                            <label class="custom-control-label" for="personal-data-input">согласен на обработку
                                персональных данных</label>
                        </div>
                        <button class="btn btn-primary btn-arrow">
                            Отправить заявку
                        </button>
                    </form>
                </div>
            </div>
        </div>
    </div>

<? include '../../footer.php' ?>